{
    "Help": "Help",
    "subtitle": "For any support/suggestions please reach us at",
    "What is Yubiai?": "What is Yubiai?",
    "Yubiai is a decentralized marketplace that allows any people registered in proof of humanity to buy and sell everything using crypto": "Yubiai is a decentralized marketplace that allows any people registered in Proof Of Humanity to buy and sell everything using crypto.",
    "How do I use Yubiai?": "How do I use Yubiai?",
    "Answer use": "If you are already registered in Proof Of Humanity or Lens, you can Login with your wallet from PoH or Lens on app.yubiai.market and start using the platform. If you are not registered yet, you can create a new Metamask wallet and register at https://app.proofofhumanity.id/ or claim your ID(Lens) in TalentLayer https://claim.talentlayer.org/ and sign as Lens.",
    "How does Yubiai work?": "How does Yubiai work?", 
    "Answer explain": "Yubiai has three layers of security, one is Proof Of Humanity as identity and authentication method, the other ones are Kleros Escrow, dispute resolution and curate. PoH acts a sybil resistance mechanism so you know that you are transactioning with a real human, the kleros escrow holds the payment of every transaction and if anything goes well it releases the payment to the seller or if anything goes sideways the dispute resolver kicks in and a juror will decide upon evidence how to rule. And there is the last mechanism that is curate, in every submission of an item, if it's inside the scope or regulations of each country and specifications of submission your item will be published if not it will get rejected.",
    "Invest": "I want to invest. Are you raising funds?",
    "Invest answer": "Yes, we are. Please, email us so we can discuss further these opportunities.",
    "How much you have raised so far?": "How much you have raised so far?",
    "Answer raised": "So far, we have raised $50.000 as an initial seed investment by participating in the incubator program of Cooperative Kleros.",
    "Are you incorporated?": "Are you incorporated?",
    "We are in process of being incorporated": "We are in process of being incorporated.",
    "I have a question that is not answered here": "I have a question that is not answered here.",
    "For any other questions, don't hesitate to contact us at": "For any other questions, don't hesitate to contact us at",
    "Terms and Conditions": "Terms and Conditions",
    "See details": "See details",
    "Buyer": "Buyer",
    "How do I start buying?": "How do I start buying?",
    "Begin by clicking": "Begin by clicking on ´Login´ located at the top right corner. A window will then appear, offering you the option to sign in with either ´Proof of Humanity´ (PoH) or ´Lens´. After you´ve logged in, proceed to the search bar in the middle of the navigation area. Input what you´re looking for, and then click on the item card that appears.",
    "What is `UBI Burning Amount`?": "What is `UBI Burning Amount`?",
    "UBI Burning Amount lets you choose on a dinamyc and optional way how much % will be deducted and sent from the total price of the item you are buying to the UBI Burner to increase the value of $UBI": "UBI Burning Amount lets you choose on a dinamyc and optional way how much % will be deducted and sent from the total price of the item you are buying to the UBI Burner to increase the value of $UBI.",
    "Seller": "Seller",
    "How do I start selling?": "How do I start selling?",
    "Begin by clicking on": "Begin by clicking on ´Login´ located at the top right corner. A new window will appear, offering you the option to sign in with either ´Proof of Humanity´ (PoH) or ´Lens´. After you´ve logged in, find the ´Sell´ button located below the search bar in the middle of the navigation area (top middle) and click on it. Follow the steps from Category to Product Images, filling out each field. Once you´ve completed this, click on ´Preview & Submit for review´, verify that all the details are correct, and then click on ´Submit for review´.",
    "What is `UBI Burning Amount`?":"What is `UBI Burning Amount`?",
    "UBI Burning Amount lets you choose on a dinamyc and optional way how much % will be deducted and sent from the total price of the item you are selling to the UBI Burner to increase the value of $UBI": "UBI Burning Amount lets you choose on a dinamyc and optional way how much % will be deducted and sent from the total price of the item you are selling to the UBI Burner to increase the value of $UBI."

}