{
    "Help": "Help",
    "subtitle": "For any support/suggestions please reach us at",
    "What is Yubiai?": "What is Yubiai?",
    "Yubiai is": "Yubiai is a decentralized marketplace that allows anyone with a wallet in metamask, and soon smart wallets, to buy and sell services using crypto.",
    "How do I use Yubiai?": "How do I use Yubiai?",
    "Answer use0": "To use Yubiai, follow these simple steps:",
    "Answer use1": "Set up a Metamask wallet: If you don't already have one, create a Metamask wallet by visiting the official Metamask website (https://metamask.io) and install the extension for your web browser or use the MetaMask Mobile Browser from the MetaMask mobile app.",
    "Answer use2": "Visit Yubiai: Go to the Yubiai website at",
    "Answer use3": "Login: Connect your Metamask wallet to Yubiai by clicking on the Login button on the top right corner and follow the prompts(a popup window will appear and you will have to sign a message). This will allow you to securely access the platform.",
    "Answer use4": "Complete profile information: Head on to the top right corner on the navbar(below the Login button), you will see a profile Icon, click on it and select Profile.",
    "Answer use5": "Follow the instructions as Seller or Buyer below.",
    "How does Yubiai work?": "How does Yubiai work?", 
    "Answer explain0": "Yubiai utilizes multiple layers of security to ensure a safe and trustworthy marketplace environment:",
    "Answer explain1": "Interface Security: Yubiai employs a secure interface that interacts with the Kleros Escrow smart contract. This interface incorporates special encryption measures to protect sensitive data and transactions.",
    "Answer explain2": "Kleros Escrow: The Kleros Escrow system is a vital component of Yubiai. It securely holds the payment for each transaction in escrow until the buyer and seller are both satisfied with the outcome. If any issues or disputes arise, the dispute resolution process is initiated.",
    "Answer explain3": "Dispute Resolution: In the event of a dispute between the buyer and seller, the Kleros dispute resolution mechanism(built-in the escrow) comes into play. A decentralized panel of jurors examine the evidence provided by both parties and makes a fair and unbiased ruling to resolve the dispute.",
    "Answer explain4": "Verified Accounts: Yubiai implements a badge system to verify the authenticity of user accounts, helping to prevent bots and ensure that transactions occur between real human beings. This adds an extra layer of trust and integrity to the platform.",
    "Answer explain5": "Curate (Not yet implemented): Yubiai plans to introduce a feature called Curate, which will serve as a mechanism for reviewing and approving submitted items. This process will ensure that listings comply with country-specific regulations and meet the required submission criteria. Items that meet the guidelines will be published, while those that don't will be rejected.",
    "Answer explain6": "By combining these layers of security, Yubiai aims to provide a safe and reliable marketplace experience for buyers and sellers. The platform's commitment to security, dispute resolution and curation helps build trust and ensures a fair and transparent environment for all users.",
    "Invest": "I want to invest. Are you raising funds?",
    "Invest answer": "Yes, we are. Please, email us so we can discuss further these opportunities.",
    "How much you have raised so far?": "How much you have raised so far?",
    "Answer raised": "So far, we have raised $50.000 as an initial seed investment by participating in the incubator program of Cooperative Kleros.",
    "Are you incorporated?": "Are you incorporated?",
    "We are in process of being incorporated": "We are in process of being incorporated.",
    "I have a question that is not answered here": "I have a question that is not answered here.",
    "For any other questions, don't hesitate to contact us at": "For any other questions, don't hesitate to contact us at",
    "Terms and Conditions": "Terms and Conditions",
    "See details": "See details",
    "Buyer": "Buyer",
    "How do I start buying?": "How do I start buying?",
    "Buyer answer0": "Explore listings: Once you're logged in, browse through the available listings to find the services you're interested in. You can search for specific categories to refine your search.",
    "Buyer answer1": "View listing details: Click on a listing to view more information about the service, including the description, price, and any additional details provided by the seller. Take your time to review the details and ensure it meets your requirements.",
    "Buyer answer2": "Contact the seller: If you have any questions or need more information, you can use the platform chat to communicate directly with the seller. This will help you clarify any doubts and discuss the service in more detail as well as secure evidence in case of dispute.",
    "Buyer answer3": "Make a purchase: When you're ready to proceed, you can initiate the purchase by following the seller's instructions. Yubiai currently uses xDAI(1xDAI = 1USD)cryptocurrency for transactions, so ensure you have sufficient xDAI in your Metamask wallet to complete the payment.",
    "Buyer answer4": "Confirm the transaction: To protect both buyers and sellers, the payment will be held in escrow until the transaction is completed successfully. Follow the instructions provided by Yubiai to confirm and finalize the transaction.",
    "Buyer answer5": "Complete the service: Once the transaction is confirmed, you can work with the seller to complete the service as agreed. Ensure that you communicate effectively and provide any necessary information or requirements to facilitate a smooth process.",
    "Buyer answer6": "Leave feedback: After the service is completed, you will have the option to leave feedback for the seller(For the moment you can leave it as questions on the listing). This helps build trust within the Yubiai community and provides valuable information for future users.",
    "What is `UBI Burning Amount`?": "What is `UBI Burning Amount`?",
    "UBI Burning Amount lets you choose on a dinamyc and optional way how much % will be deducted and sent from the total price of the item you are buying to the UBI Burner to increase the value of $UBI": "UBI Burning Amount lets you choose on a dinamyc and optional way how much % will be deducted and sent from the total price of the item you are buying to the UBI Burner to increase the value of $UBI.",
    "Seller": "Seller",
    "Seller answer0": "Create a service listing: Once logged in, and with your profile information filled, click on the Sell button below the search field on the navigation bar. Provide a clear and detailed description of the service you want to offer, including pricing, delivery timeframe, and any other relevant information. This will help potential buyers understand what you're offering.",
    "Seller answer1": "Manage your listings: You can view and manage your listings by clicking on the Profile Icon and Listings. Here, you can edit & send for review your listings or pause it by selecting Unpublish as needed.",
    "Seller answer2": "Respond to buyer inquiries: As potential buyers have questions or require more information, you'll receive notifications through the platform. Make sure to respond promptly and provide helpful answers to their queries. This will help build trust and facilitate the buying process",
    "Seller answer3": "Receive purchase requests: When a buyer is interested to hire you, they can start a chat within the listing they are on, and a chat will open up between both parties to settle the specific requirements of the serivce. Be prepared to receive purchase requests and communicate with buyers to finalize the transaction.",
    "Seller answer4": "Complete the service: Once the buyer has confirmed the transaction and send the payment to the escrow, you can proceed with providing the service as agreed upon. Communicate effectively with the buyer, deliver the service within the specified timeframe, and address any additional requirements or questions they may have.",
    "Seller answer5": "Confirm transaction completion: After the service has been successfully delivered, follow the instructions provided by the platform to confirm the completion of the transaction. This will release the payment from escrow and ensure a smooth and secure transaction for both parties.",
    "Seller answer6": "Receive feedback: After the transaction is completed, the buyer will have the option to leave feedback for your service. Feedback plays an important role in building trust and credibility on the platform. Provide excellent service to encourage positive feedback from buyers.",
    "Seller answer7": "By following these steps as a Seller on Yubiai, you can showcase your services, communicate with potential buyers, complete transactions securely, and receive feedback to enhance your reputation within the Yubiai community.",
    "Begin by clicking on": "Begin by clicking on ´Login´ located at the top right corner. A new window will appear, offering you the option to sign in with either ´Proof of Humanity´ (PoH) or ´Lens´. After you´ve logged in, find the ´Sell´ button located below the search bar in the middle of the navigation area (top middle) and click on it. Follow the steps from Category to Product Images, filling out each field. Once you´ve completed this, click on ´Preview & Submit for review´, verify that all the details are correct, and then click on ´Submit for review´.",
    "What is `UBI Burning Amount`?":"What is `UBI Burning Amount`?",
    "UBI Burning Amount lets you choose on a dinamyc and optional way how much % will be deducted and sent from the total price of the item you are selling to the UBI Burner to increase the value of $UBI": "UBI Burning Amount lets you choose on a dinamyc and optional way how much % will be deducted and sent from the total price of the item you are selling to the UBI Burner to increase the value of $UBI."

}