{
    "Help": "Ayuda",
    "subtitle": "Para cualquier consulta/sugerencia por favor contáctenos en",
    "What is Yubiai?": "¿Qué es Yubiai?",
    "Yubiai is a decentralized marketplace that allows any people registered in proof of humanity to buy and sell everything using crypto": "Yubiai es un mercado descentralizado que permite a cualquier persona registrada en Proof Of Humanity comprar y vender usando cripto.",
    "How do I use Yubiai?": "¿Cómo uso Yubiai?",
    "Answer use": "Si ya estás registrado en Proof Of Humanity o Lens, puedes iniciar sesión con tu billetera de PoH o Lens en app.yubiai.market y comenzar a utilizar la plataforma. Si aún no estás registrado, puedes crear una nueva billetera Metamask y registrarte en https://app.proofofhumanity.id/ o reclamar tu ID (Lens) en TalentLayer https://claim.talentlayer.org/ y firmar como Lens.",
    "How does Yubiai work?": "¿Cómo funciona Yubiai?", 
    "Answer explain": "Yubiai tiene tres capas de seguridad, una es Proof Of Humanity como método de identidad y autenticación, las otras son Kleros Escrow, resolución de disputas y curate. PoH actúa como un mecanismo de resistencia sibil para que sepas que estás realizando una transacción con un ser humano real; Kleros Escrow retiene el pago de cada transacción y, si algo va bien, libera el pago al vendedor; de lo contrario, entra en acción la resolución de disputas y un intermediario decidirá, basándose en las pruebas, cómo fallar. El último mecanismo que es la curaduría, en cada publicación de un artículo, si está dentro del alcance o las regulaciones de cada país y las especificaciones de la carga de su artículo será publicado, sino, será rechazado.",
    "Invest": "Quiero invertir. ¿Están recaudando fondos?",
    "Invest answer": "Sí, estamos recaudando fondos. Por favor, envíenos un correo electrónico para que podamos discutir más a fondo futuras oportunidades.",
    "How much you have raised so far?": "¿Cuánto han recaudado hasta ahora?",
    "Answer raised": "Hasta el momento, hemos recaudado 50.000 dólares como inversión inicial participando en el programa de incubación de la Cooperativa Kleros.",
    "Are you incorporated?": "¿Están constituidos como sociedad?",
    "We are in process of being incorporated": "Estamos en proceso de incorporación.",
    "I have a question that is not answered here": "Tengo una pregunta que no está respondida aquí.",
    "For any other questions, don't hesitate to contact us at": "Para cualquier otra pregunta, no dude en ponerse en contacto con nosotros en contact@yubiai.market.",
    "Terms and Conditions": "Términos y condiciones",
    "See details": "Ver términos",
    "Buyer": "Comprador",
    "How do I start buying?": "¿Cómo empiezo a comprar?",
    "Begin by clicking": "Comienza haciendo clic en Iniciar sesión ubicado en la esquina superior derecha. Luego aparecerá una ventana que te ofrecerá la opción de iniciar sesión con Proof of Humanity (PoH) o Lens. Después de haber iniciado sesión, procede a la barra de búsqueda en el centro del área de navegación. Ingresa lo que estás buscando y luego haz clic en la publicacion.",
    "What is `UBI Burning Amount`?": "¿Qué es `Importe a quemar de UBI`?",
    "UBI Burning Amount lets you choose on a dinamyc and optional way how much % will be deducted and sent from the total price of the item you are buying to the UBI Burner to increase the value of $UBI": "El Importe a quemar de UBI le permite elegir de forma dinámica y opcional que porcentaje se deducirá y enviará del precio total del artículo que está comprando al UBI Burner para aumentar el valor del mismo.",
    "Seller": "Vendedor",
    "How do I start selling?": "¿Cómo empiezo a vender?",
    "Begin by clicking on": "Comienza haciendo clic en Iniciar sesión ubicado en la esquina superior derecha. Luego aparecerá una nueva ventana que te ofrecerá la opción de iniciar sesión con Proof of Humanity (PoH) o Lens. Después de haber iniciado sesión, encuentra el botón Vender ubicado debajo de la barra de búsqueda en el centro del área de navegación (en la parte superior del medio) y haz clic en él. Sigue los pasos desde la categoría hasta las imágenes del producto, completando cada campo. Una vez que hayas completado esto, haz clic en Vista previa y enviar para revisión, verifica que todos los detalles sean correctos y luego haz clic en Enviar para revisión.",
    "What is `UBI Burning Amount`?":"¿Qué es `Importe a quemar de UBI`?",
    "UBI Burning Amount lets you choose on a dinamyc and optional way how much % will be deducted and sent from the total price of the item you are selling to the UBI Burner to increase the value of $UBI": "El Importe a quemar de UBI te permite elegir de manera dinámica y opcional que % será deducido y enviado del precio total del artículo que estás vendiendo al UBI Burner incrementando su valor."
}