{
    "Help": "Ayuda",
    "subtitle": "Para cualquier consulta/sugerencia por favor contáctenos en",
    "What is Yubiai?": "¿Qué es Yubiai?",
    "Yubiai is": "Yubiai es un marketplace que permite a cualquier persona con un monedero en metamask, y pronto wallets inteligentes, comprar y vender servicios con cripto.",
    "How do I use Yubiai?": "¿Cómo uso Yubiai?",
    "Answer use0": "Sigue estos simples pasos:",
    "Answer use1": "Configura una billetera de Metamask: Si aún no tienes una, puede crearla visitando el sitio web oficial de Metamask(https://metamask.io) e instalando la extensión para tu navegador web",
    "Answer use2": "Luego visita Yubiai: Ve al sitio web de Yubiai utilizando el navegador móvil de MetaMask desde su aplicación.",
    "Answer use3": "Inicia sesión: Conecta tu billetera Metamask a Yubiai haciendo clic en el botón Login(situado en la esquina superior derecha), aparecerá una ventana emergente y tendrás que firmar el mensaje. Esto te permitirá acceder de manera segura a la plataforma.",
    "Answer use4": "Completa la información de tu perfil: Dirígete a la esquina superior derecha de la barra de navegación (debajo del botón de inicio de sesión), verás un ícono de perfil, haz clic en él y selecciona Perfil.",
    "Answer use5": "Sigue las instrucciones como vendedor o comprador a continuación.",
    "How does Yubiai work?": "¿Cómo funciona Yubiai?", 
    "Answer explain0": "Yubiai utiliza múltiples capas de seguridad para garantizar un entorno seguro y confiable:",
    "Answer explain1": "Seguridad de la interfaz: interactúa con el contrato inteligente de deposito en garantía de Kleros. Esta interfaz incorpora medidas especiales de cifrado para proteger los datos sensibles y las transacciones.",
    "Answer explain2": "Kleros Escrow: El contrato inteligente de Kleros es un componente vital de Yubiai. Retiene de manera segura el pago de cada transacción en custodia hasta que tanto el comprador como el vendedor estén satisfechos con el resultado. Si surgen problemas o disputas, se inicia el proceso de resolución de conflictos.",
    "Answer explain3": "Resolución de disputas: En caso de una disputa entre el comprador y el vendedor, entra en juego el mecanismo de resolución de disputas de Kleros (integrado en el escrow). Un panel descentralizado de jurados examina las pruebas proporcionadas por ambas partes y emite un fallo justo e imparcial para resolver la disputa.",
    "Answer explain4": "Cuentas verificadas: Al implementar un sistema de insignias para verificar la autenticidad de las cuentas de los usuarios, ayuda a evitar bots y garantiza que las transacciones se realicen entre personas reales. Esto añade una capa adicional de confianza e integridad a la plataforma.",
    "Answer explain5": "Curación (Aún no implementado): En un mediano plazo, introduciremos una función llamada Curate, que servirá como mecanismo para revisar y aprobar los artículos enviados. Este proceso garantizará que los listados cumplan con las regulaciones específicas de cada país y cumplan con los criterios de presentación requeridos. Los artículos que cumplan con las pautas serán publicados, mientras que aquellos que no lo hagan serán rechazados.",
    "Answer explain6": "Al combinar estas capas de seguridad, cumplimos con el objetivo de proporcionar una experiencia de mercado segura y confiable para compradores y vendedores. El compromiso de la plataforma con la seguridad, la resolución de disputas y la curación ayuda a fomentar la confianza y garantiza un entorno justo y transparente para todos los usuarios.",
    "Invest": "Quiero invertir. ¿Están recaudando fondos?",
    "Invest answer": "Sí, estamos recaudando fondos. Por favor, envíenos un correo electrónico para que podamos discutir más a fondo futuras oportunidades.",
    "How much you have raised so far?": "¿Cuánto han recaudado hasta ahora?",
    "Answer raised": "Hasta el momento, hemos recaudado 50.000 dólares como inversión inicial participando en el programa de incubación de la Cooperativa Kleros.",
    "Are you incorporated?": "¿Están constituidos como sociedad?",
    "We are in process of being incorporated": "Estamos en proceso de incorporación.",
    "I have a question that is not answered here": "Tengo una pregunta que no está respondida aquí.",
    "For any other questions, don't hesitate to contact us at": "Para cualquier otra pregunta, no dude en ponerse en contacto con nosotros en contact@yubiai.market.",
    "Terms and Conditions": "Términos y condiciones",
    "See details": "Ver términos",
    "Buyer": "Comprador",
    "How do I start buying?": "¿Cómo empiezo a comprar?",
    "Buyer answer0": "Una vez que hayas iniciado sesión, navega por los listados disponibles para encontrar los servicios que te interesen. Puedes buscar en categorías específicas para refinar tu búsqueda.",
    "Buyer answer1": "Explora tu listado: Haz clic en aquel listado de interés para ver más información sobre el servicio, dentro encontrarás la descripción, el precio y cualquier detalle adicional proporcionado por el vendedor. Tómate tu tiempo para revisar los detalles y asegurarte de que cumple con tus requisitos.",
    "Buyer answer2": "Contacta al vendedor: Si tienes alguna pregunta o necesitas más información, puedes utilizar el chat de la plataforma para comunicarte directamente con el vendedor. Esto te ayudará a aclarar cualquier duda y discutir el servicio en mayor detalle así como asegurar la evidencia en caso de disputa.",
    "Buyer answer3": "Realizar una compra: Cuando estés listo para proceder, puedes iniciar la compra siguiendo las instrucciones del vendedor. Yubiai actualmente utiliza la criptomoneda xDAI (1xDAI = 1USD) para las transacciones, así que asegúrate de tener suficiente xDAI en tu billetera de Metamask para completar el pago.",
    "Buyer answer4": "Confirmar transacción: Utilizamos un sistema seguro de depósito en garantía para proteger tanto a los compradores como a los vendedores. El pago se mantendrá en garantía hasta que la transacción se complete con éxito. Sigue las instrucciones proporcionadas por Yubiai para confirmar y finalizar la transacción.",
    "Buyer answer5": " Completar servicio: Una vez que la transacción se haya enviado al depósito en garantía, puedes trabajar con el vendedor para completar el servicio según lo acordado. Asegúrate de comunicarte de manera efectiva y proporcionar cualquier información o requisito necesario para facilitar un proceso fluido.",
    "Buyer answer6": "Opiniones: Después de que el servicio se haya completado, tendrás la opción de dejar un comentario para el vendedor (por el momento, puedes dejarla como pregunta en la misma publicación). Esto ayuda a construir confianza dentro de la comunidad de Yubiai y proporciona información valiosa para los futuros usuarios.",
    "What is `UBI Burning Amount`?": "¿Qué es `Importe a quemar de UBI`?",
    "UBI Burning Amount lets you choose on a dinamyc and optional way how much % will be deducted and sent from the total price of the item you are buying to the UBI Burner to increase the value of $UBI": "El Importe a quemar de UBI le permite elegir de forma dinámica y opcional que porcentaje se deducirá y enviará del precio total del artículo que está comprando al UBI Burner para aumentar el valor del mismo.",
    "Seller": "Vendedor",
    "How do I start selling?": "¿Cómo empiezo a vender?",
    "Seller answer0": "Publicar servicio: Una vez que hayas iniciado sesión y completado tu información de perfil, haz clic en el botón Vender debajo del campo de búsqueda en la barra de navegación. Proporciona imágenes de trabajos previos, una descripción clara y detallada del servicio que deseas ofrecer, incluyendo plazo de entrega y cualquier otra información relevante. Esto ayudará a los posibles compradores a comprender lo que estás ofreciendo.",
    "Seller answer1": "Administrar tus listados: Puedes ver y administrar tus publicaciones haciendo clic en el icono de perfil y luego en Publicaciones. Aquí, puedes editar y enviar tus listados para su revisión, o pausarlos seleccionando Despublicar según sea necesario.",
    "Seller answer2": "Responde a las consultas de los compradores: A medida que los posibles compradores tengan preguntas o requieran más información, recibirás notificaciones a través de la plataforma. Asegúrate de responder de manera oportuna y proporcionar respuestas útiles a sus consultas. Esto ayudará a generar confianza y facilitar el proceso de compra.",
    "Seller answer3": "Recibir solicitudes de compra: Cuando un comprador esté interesado en contratarte, puede iniciar un chat haciendo click en el logo del chat de la publicación en el que están interesados, y se abrirá un chat entre ambas partes para establecer los requisitos específicos del servicio. Prepárate para recibir solicitudes de compra y comunicarte con los compradores para finalizar la transacción.",
    "Seller answer4": "Completa el servicio: Una vez que el comprador haya confirmado la transacción y enviado el pago al depósito en garantía, puedes proceder a proporcionar el servicio según lo acordado. Comunícate de manera efectiva con el comprador, entrega el servicio dentro del plazo especificado y resuelve cualquier requisito adicional o preguntas que puedan tener.",
    "Seller answer5": "Confirma la finalización de la transacción: Después de que el servicio se haya entregado con éxito, sigue las instrucciones proporcionadas por la plataforma para confirmar la finalización de la transacción. Esto liberará el pago del depósito en garantía y asegurará una transacción fluida y segura para ambas partes.",
    "Seller answer6": "Recibir comentarios: Después de que se haya completado la transacción, el comprador tendrá la opción de dejar comentarios sobre tu servicio(por el momento se agregarán como preguntas sobre la publicación que te contrataron). Los comentarios juegan un papel importante en la construcción de confianza y credibilidad en la plataforma. Ofrece un excelente servicio para fomentar comentarios positivos de los compradores.",
    "Seller answer7": "Siguiendo estos pasos como vendedor en Yubiai, podrás mostrar tus servicios, comunicarte con posibles compradores, completar transacciones de manera segura y recibir comentarios para mejorar tu reputación dentro de la comunidad de Yubiai.",
    "What is `UBI Burning Amount`?":"¿Qué es `Importe a quemar de UBI`?",
    "UBI Burning Amount lets you choose on a dinamyc and optional way how much % will be deducted and sent from the total price of the item you are selling to the UBI Burner to increase the value of $UBI": "El Importe a quemar de UBI te permite elegir de manera dinámica y opcional que % será deducido y enviado del precio total del artículo que estás vendiendo al UBI Burner incrementando su valor."
}