{
    "Help": "Ayuda",
    "subtitle": "Para cualquier consulta/sugerencia por favor contáctenos en",
    "What is Yubiai?": "¿Qué es Yubiai?",
    "Yubiai is a decentralized marketplace that allows any people registered in proof of humanity to buy and sell everything using crypto": "Yubiai es un mercado descentralizado que permite a cualquier persona registrada en proof of humanity comprar y vender usando cripto.",
    "How do I use Yubiai?": "¿Cómo uso Yubiai?",
    "Answer use": "Si ya está registrado en Proof Of Humanity, puede conectarse con su billetera d PoH en app.yubiai.market y comenzar a usar la plataforma, si no, vaya a https://app.proofofhumanity.id/, cree una nueva billetera de metamask y registrese.",
    "How does Yubiai work?": "¿Cómo funciona Yubiai?", 
    "Answer explain": "Yubiai tiene tres capas de seguridad, una es proofofhumanity como método de identidad y autenticación, las otras son Kleros Escrow, resolución de disputas y curate. PoH actúa como un mecanismo de resistencia sibil para que sepas que estás realizando una transacción con un ser humano real; Kleros Escrow retiene el pago de cada transacción y, si algo va bien, libera el pago al vendedor; de lo contrario, entra en acción la resolución de disputas y un intermediario decidirá, basándose en las pruebas, cómo fallar. El último mecanismo que es la curaduría, en cada publicación de un artículo, si está dentro del alcance o las regulaciones de cada país y las especificaciones de la carga de su artículo será publicado, sino, será rechazado.",
    "Invest": "Quiero invertir. ¿Están recaudando fondos?",
    "Invest answer": "Sí, estamos recaudando fondos. Por favor, envíenos un correo electrónico para que podamos discutir más a fondo futuras oportunidades.",
    "How much you have raised so far?": "¿Cuánto han recaudado hasta ahora?",
    "Answer raised": "Hasta el momento, hemos recaudado 50.000 dólares como inversión inicial participando en el programa de incubación de la Cooperativa Kleros.",
    "Are you incorporated?": "¿Están constituidos como sociedad?",
    "We are in process of being incorporated": "Estamos en proceso de incorporación.",
    "I have a question that is not answered here": "Tengo una pregunta que no está respondida aquí.",
    "For any other questions, don't hesitate to contact us at": "Para cualquier otra pregunta, no dude en ponerse en contacto con nosotros en contact@yubiai.market.",
    "Terms and Conditions": "Términos y condiciones",
    "See details": "Ver términos",
    "Buyer": "Comprador",
    "How do I start buying?": "¿Cómo empiezo a comprar?",
    "Start by clicking on “Connect” on the top right corner then head over to the search bar on the middle of the navigation area, search whatever you want and then click on the item card that will appear": "Comience haciendo clic en 'Conectar', en la esquina superior derecha, luego diríjase a la barra de búsqueda en el medio del área de navegación, busque lo que quiera y luego haga clic en la publicación deseada.",
    "What is `UBI Burning Amount`?": "¿Qué es `Importe a quemar de UBI`?",
    "UBI Burning Amount lets you choose on a dinamyc and optional way how much % will be deducted and sent from the total price of the item you are buying to the UBI Burner to increase the value of $UBI": "El Importe a quemar de UBI le permite elegir de forma dinámica y opcional que porcentaje se deducirá y enviará del precio total del artículo que está comprando al UBI Burner para aumentar el valor del mismo.",
    "Seller": "Vendedor",
    "How do I start selling?": "¿Cómo empiezo a vender?",
    "Start by clicking on “Connect” on the top right corner then below the search bar on the middle of the navigation area(top middle)click on “Sell” and follow through the steps from Category to Product Images then after filling each field click on “Preview & Submit for review” verify that all is correct and click on `Submit for review`": "Para vender, haga clic en 'Conectar' en la esquina superior derecha, luego en 'Vender' debajo de la barra de búsqueda. Siga los pasos desde la categoría hasta las imágenes del producto y luego envíelo para revisión después de completar cada campo.",
    "What is `UBI Burning Amount`?":"¿Qué es `Importe a quemar de UBI`?",
    "UBI Burning Amount lets you choose on a dinamyc and optional way how much % will be deducted and sent from the total price of the item you are selling to the UBI Burner to increase the value of $UBI": "El Importe a quemar de UBI te permite elegir de manera dinámica y opcional que % será deducido y enviado del precio total del artículo que estás vendiendo al UBI Burner incrementando su valor."
}