{
    "Home": "Inicio",
    "Profile": "Perfil",
    "Orders": "Mis Compras",
    "You do not have any orders": "No has hecho ninguna compra.",
    "You do not have any sales": "No tienes ninguna venta.",
    "Go Back": "Volver",
    "Order created": "Pedido Iniciado",
    "View Order": "Ver Pedido",
    "Seller": "Vendedor:",
    "Order paid": "Pedido pagado",
    "Order Refunded": "Pedido Reembolsado",
    "Order refunded": "Pedido reembolsado",
    "Dispute pending to start, waiting for seller to pay the arbitration fee.": "Disputa pendiente de comenzar, esperando que el vendedor pague la tarifa de arbitraje.",
    "Work has been notified as completed": "El trabajo ha sido notificado como finalizado",
    "Order claimed": "Pedido reclamado",
    "In dispute": "En disputa",
    "Claim rejected": "Reclamo rechazado",
    "Claim won": "Reclamo ganado por el comprador.",
    "Detail": "Detalle",
    "Order Detail": "Detalle del pedido",
    "Item": "Publicación",
    "Price": "Precio:",
    "See Item": "Ver publicación",
    "Transaction details": "Detalles de la transacción",
    "Status": "Estado:",
    "Date": "Fecha:",
    "Value": "Valor",
    "Fee": "Comisión",
    "Seller ": "Vendedor",
    "Buyer ": "Comprador",
    "Eth Address": "Dirección",
    "Send Message": "Enviar mensaje",
    "Status ": "Estado",
    "Actions": "Acciones",
    "Finish Date": "Fecha de finalización",
    "Actions as seller will be available when there is a message interaction": "Las acciones estarán disponibles cuando haya una interacción en el chat. Como vendedor, responda al comprador durante el periodo de 11 días en el que su pago está retenido en el contrato inteligente. Si no respondes, el comprador puede cerrar el trato y recuperar su pago. Después de 11 días, puedes cerrar el trato y quedarte con el pago si el comprador no ha comunicado sus intenciones, pero lo mejor es trabajar para llegar a un resultado mutuamente beneficioso.",
    "Actions as buyer will be available when there is a message interaction": "Las acciones estarán disponibles cuando haya una interacción en el chat. Tenga en cuenta que su pago se retendrá en el contrato inteligente durante 11 días. Si no recibe una respuesta del vendedor en este plazo, podrá cerrar el trato y recuperar su pago. Sin embargo, ten en cuenta que una vez transcurrido el plazo de 11 días, el vendedor también tiene la opción de cerrar el trato y retener el pago si no has comunicado tus intenciones.",
    "Since the jury ruled in favor of the seller": "Debido a que el jurado decidió a favor del vendedor, se ha cambiado la fecha de finalización del plazo para presentar una nueva reclamación. Segun la respuesta del jurado, el nuevo plazo maximo para presentar otro reclamo son 3 dias.",
    "Please confirm": "Confirma que has recibido el trabajo y que has verificado que satisface todas las condiciones que especificaste durante el chat antes de liberar el pago. No confirmes e informa al vendedor en el chat si el trabajo que completó no cumplió con tus expectativas.",
    "Confirm": "Siempre confirme que ha recibido el servicio del vendedor antes de tocar [Liberar pago]. NO libere su pago al comprador si no ha recibido su servicio.",
    "If you encounter any issues during the transaction process, you can start a claim and a third party intermediary will assist you on solving your case": "Si encuentra algún problema durante el proceso de transacción, puede iniciar un reclamo y un intermediario lo ayudará a resolver su caso.",
    "You cannot claim this order because the status of this transaction is over.": "No puede reclamar este pedido porque el estado de esta transacción ha finalizado.",
    "You cannot claim this order because the status of this transaction is over": "No puede reclamar este pedido porque el estado de esta transacción ha finalizado.",
    "The buyer has claimed a refund for this order": "Se ha solicitado un reembolso por este pedido.",
    "End date where the seller can take an action": "Fecha límite para que el vendedor tome una acción. Después de este plazo, puedes presentar un reclamo.",
    "Dispute in progress": "Disputa en progreso.",
    "Issues": "Si encuentra algún problema durante el proceso de transacción, puede iniciar un reclamo y un tercero intermediario lo ayudará a resolver su caso (tenga en cuenta que esto tiene un costo de 15xDai).",
    "You reached the limit of claims you can do to the seller": "Has alcanzado el límite de reclamos que puedes hacerle al vendedor",
    "Opportunities to try a new claim": "Oportunidades para probar un nuevo reclamo:",
    "Accept claim": "Aceptar reclamo",
    "Release payment": "Liberar pago",
    "Claim Payment Buyer": "Si el vendedor no responde a tu reclamo al finalizar el plazo, puedes solicitar el pago.",
    "Buyer": "Comprador",
    "Sales": "Ventas",
    "Mailbox of the order #": "Chat del pedido #",
    "Sensitive": "Por favor, ten cuidado con la información sensible que compartes. Yubiai no se hace responsable de la información compartida a terceros.",
    "Type": "Escriba algo...",
    "Mark job as done": "Marcar trabajo como realizado",
    "Are you sure you want to mark the job as completed?": "¿Estás seguro de que quieres marcar el trabajo como finalizado?",
    "Job done?": "¿Trabajo finalizado?, envíe su trabajo, esto desbloqueará la opción * Marcar trabajo como realizado * y se le notificará al comprador para liberar el pago",
    "Work ready and has already been notified": "Trabajo marcado como finalizado, el comprador ha sido notificado.",
    "If you agree with the claim made by the buyer, you can choose to make a refund according to the amount required": "Si está de acuerdo con el reclamo hecho por el comprador, puede optar por hacer un reembolso de acuerdo a la cantidad requerida.",
    "Dispute claim": "Si cree que no hay nada malo en el servicio prestado, puede refutar el reclamo del comprador. Participar en el arbitraje tendrá un coste extra de 30dai, y el estado de dicha decisión será tomada y comunicada en los próximos días por un jurado descentralizado externo a Yubiai.",
    "Challenge claim": "Desafiar reclamo",
    "Yes, Mark job as done": "Sí, marcar trabajo como realizado",
    "Cancel": "Cancelar",
    "Cancel Chat": "Cancelar Chat",
    "Start claim": "Iniciar reclamo",
    "Failed Start Claim": "Error al iniciar reclamo",
    "The dispute policy is not available, please try again later.": "La póliza de disputa no está disponible, por favor inténtelo más tarde",
    "The dispute policy must be accepted to claim.": "La póliza de disputa debe ser aceptada para poder iniciar reclamo",
    "Failed to accept the Dispute Policy.": "Error al aceptar la  póliza",
    "Failed to checkout": "Error al iniciar transacción",
    "In order to initiate the transaction you must accept the terms and conditions": "Para iniciar la transacción debe aceptar los términos y condiciones",
    "Yubiai Service Policy": "Póliza de servicios de Yubiai",
    "Update At": "Actualizado el",
    "Reject": "Rechazar",
    "Accept": "Aceptar",
    "Successfully changed the status": "Se ha cambiado el estado con éxito.",
    "Order": "Pedido",
    "Claim Payment": "Reclamar Pago",
    "Claim Error Buyer": "Te encontraste con un problema. Esto puede deberse a fondos insuficientes en tu billetera o porque aún no se ha alcanzado el plazo específico para presentar un reclamo.",
    "Time to claim exhausted": "Se termino el tiempo para reclamar.",
    "Evidences": "Evidencias",
    "No actions available": "Sin acciones disponibles",
    "Order doesn't exist": "La orden no existe",
    "New Price": "Nuevo Precio",
    "Added New Settings": "Editar configuración del pedido",
    "Save": "Guardar",
    "Buy Now": "Comprar ahora",
    "Channel blocked": "Chat Bloqueado",
    "Settings": "Configuraciones",
    "Time For Service": "Tiempo de servicio",
    "Time For Claim": "Tiempo para reclamar",
    "Days": "Dias",
    "Removed Settings": "Configuraciones eliminadas",
    "Failed to save": "Error al guardar",
    "To settle": "A convenir",
    "Hourly rate": "Por hora",
    "Type price": "Tipo de precio",
    "Total": "Total",
    "TimeForServiceInfo": "Representa la cantidad de tiempo en días durante la cual se retendrá el pago en el contrato inteligente.",
    "TimeForClaimInfo": "Representa la ventana de tiempo que cada parte tiene para presentar un reclamo.",
    "day": "dia",
    "days": "dias",
    "hour": "hora",
    "hours": "horas"
}